{
    "nav": [
        {
            "name": "Home",
            "ruta": ""
        },
        {
            "name": "About Us",
            "ruta": "/about-us"
        },
        {
            "name": "Contact",
            "ruta": "/contact"
        }
    ],
    "carrousel": [
        {
            "ruta": "assets/img/lol.jpeg",
            "title": "League of Legends",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 3 mins ago"
        },
        {
            "ruta": "assets/img/runa.jpg",
            "title": "Legends of Runaterra",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 4 mins ago"
        },
        {
            "ruta": "assets/img/tft.jpg",
            "title": "Riot ",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 5 mins ago"
        },
        {
            "ruta": "assets/img/valo.png",
            "title": "Valorant",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 6 mins ago"
        },
        {
            "ruta": "assets/img/wild.jpg",
            "title": "Wild Rift",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 12 mins ago"
        },
        {
            "ruta": "assets/img/ruined.webp",
            "title": "Ruined ",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 11 mins ago"
        },
        {
            "ruta": "assets/img/valorant.jpeg",
            "title": "Valorant",
            "description": "This as a natural little bit longer.",
            "time": "Last updated 12 mins ago"
        }
    ],
    "aboutUs":{
        "nombre":"Sobre nosotros",
        "descripcion":"We are a team formed by 3 people and we are working to create a better community in different videogames. We have always aimed to make our users have a better experience in their games and for that we have created this website, we care about getting our users to find the best team they can to have a good time. Our company aims to ensure that fans of video games can interact with each other and find someone to play with whenever they need.",
        "integrantes": [
            {
                "nombre": "Arnau Cervera",
                "descripcion": "Currently in his second year of DAW, he has a medium degree in SMX and a higher degree in DAM that he did in the same STUCOM center where he did his internship in a company called Motum Tech, where he made forms and mobile applications. This same company hired him at the end of the internship and he has been working for more than 4 months",
                "imagen": "p3.jpeg"
            },
            {
                "nombre": "Manish Thakur",
                "descripcion": "STUCOM students currently studying the second year of DAW (web application development), other studies: DAM (multiplatform application development) and Technological baccalaureate. With experience as an internship in web development in two companies, one located in Barcelona called PhpNinja and the other in London Ringley.",
                "imagen": "p2.jpeg"
            },
            {
                "nombre": "Beatriz Muñoz",
                "descripcion": "I am 21 years old, I am currently in my last year of higher degree of Web Application Development (DAW) in the study center STUCOM, I have also done a course in web design and publishing. I chose this branch because I was very attracted to the design and web programming when I did the middle grade of Microcomputer Systems and Networks (SMX) studied in L'Estatut.",
                "imagen": "p1.PNG"
            }
        ]
    }
}